"ua_cancel" = "إلغاء";
"ua_channel_copy_toast" = "تم نسخ القناة إلى الحافظة!";
"ua_channel_id" = "معرف القناة";
"ua_channel_notification_ticker" = "قناة Airship";
"ua_connection_error" = "خطأ في الإتصال";
"ua_content_error" = "خطأ في المحتوى";
"ua_default_channel_description" = "تحديثات التطبيق العامة";
"ua_default_channel_name" = "الإخطارات";
"ua_delete" = "حذف";
"ua_empty_message_list" = "لا توجد رسائل";
"ua_mark_read" = "اجعلها مقروءة";
"ua_mc_failed_to_load" = "غير قادر على تحميل الرسالة. الرجاء معاودة المحاولة في وقت لاحق.";
"ua_mc_no_longer_available" = "الرسالة المحددة لم تعد متوفرة.";
"ua_message_center_title" = "مركز الرسائل";
"ua_message_not_selected" = "لم يتم تحديد رسالة";
"ua_notification_button_accept" = "قبول";
"ua_notification_button_add" = "إضافة";
"ua_notification_button_add_to_calendar" = "إضافة إلى التقويم";
"ua_notification_button_book_now" = "احجز الآن";
"ua_notification_button_buy_now" = "اشتري الآن";
"ua_notification_button_copy" = "نسخ";
"ua_notification_button_decline" = "رفض";
"ua_notification_button_dislike" = "إلغاء إعجاب";
"ua_notification_button_download" = "تحميل";
"ua_notification_button_follow" = "تابِع";
"ua_notification_button_less_like" = "القليل من هذا";
"ua_notification_button_like" = "إعجاب";
"ua_notification_button_more_like" = "المزيد من هذا";
"ua_notification_button_no" = "لا";
"ua_notification_button_opt_in" = "الاشتراك";
"ua_notification_button_opt_out" = "الانسحاب";
"ua_notification_button_rate_now" = "قيم الآن";
"ua_notification_button_remind" = "ذكرني لاحقا";
"ua_notification_button_save" = "حفظ";
"ua_notification_button_search" = "بحث";
"ua_notification_button_send_info" = "إرسال معلومات";
"ua_notification_button_share" = "مشاركة";
"ua_notification_button_shop_now" = "تسوق الآن";
"ua_notification_button_tell_me_more" = "أخبرني أكثر";
"ua_notification_button_unfollow" = "إلغاء متابعة";
"ua_notification_button_yes" = "نعم";
"ua_ok" = "موافق";
"ua_open" = "فتح";
"ua_rate_app_action_default_body" = "اضغط %@ لتقييمه على متجر التطبيقات.";
"ua_rate_app_action_default_rate_negative_button" = "لا، شكراً";
"ua_rate_app_action_default_rate_positive_button" = "تقييم";
"ua_rate_app_action_default_title" = "هل تستمتع بـ %@؟";
"ua_rate_app_action_generic_display_name" = "هذا التطبيق";
"ua_refresh" = "تحديث";
"ua_retry_button" = "إعادة المحاولة";
"ua_select_all" = "اختر الكل";
"ua_select_none" = "اختر لا شيء";
"ua_share_dialog_title" = "مشاركة";
